<?
	$MESS["AUTH_TITLE"] = "Авторизация";
	$MESS["AUTH_PLEASE_AUTH"] = "Пожалуйста, авторизуйтесь";
	$MESS["AUTH_PHONE"] = "Номер телефона";
	$MESS["AUTH_BY_LOGIN"] = "По логину";
	$MESS["AUTH_BY_PHONE"] = "По номеру телефона";
	$MESS["AUTH_LOGIN"] = "Логин или email";
	$MESS["AUTH_PASSWORD"] = "Пароль";
	$MESS["AUTH_SMS_CODE"] = "Код из sms сообщения";
	$MESS["AUTH_GET_SMS_CODE"] = "Получить код";
	$MESS["AUTH_REMEMBER_ME"] = "Запомнить меня на этом компьютере";
	$MESS["AUTH_AUTHORIZE"] = "Войти";
	$MESS["AUTH_REGISTER"] = "Зарегистрироваться";
	$MESS["AUTH_FIRST_ONE"] = "Если вы впервые на сайте, заполните, пожалуйста, регистрационную форму.";
	$MESS["AUTH_FORGOT_PASSWORD_2"] = "Забыли свой пароль?";
	$MESS["AUTH_CAPTCHA_PROMT"] = "Введите слово на картинке";
	$MESS["AUTH_TITLE"] = "Войти на сайт";
	$MESS["AUTH_SECURE_NOTE"] = "Перед отправкой формы авторизации пароль будет зашифрован в браузере. Это позволит избежать передачи пароля в открытом виде.";
	$MESS["AUTH_NONSECURE_NOTE"] = "Пароль будет отправлен в открытом виде. Включите JavaScript в браузере, чтобы зашифровать пароль перед отправкой.";
	$MESS["AUTH_SERVICES_TITLE"] = "Войти как пользователь";
	$MESS["REGISTER_TEXT"] = "<a href=\"".SITE_DIR."auth/?register=yes&backurl=%2F\" class=\"registerLink\">Регистрируясь</a> на нашем сайте, вы сможете отслеживать состояние Ваших заказов, быть в курсе акций и скидок, а также получать индивидуальные предложения. 
	Достаточно однократно указать свои данные при регистрации, и в дальнейшем они будут подставляться автоматически. ";
?>